<html>
    <head>
        <title>ส่งงาน lab itf</title>
    </head>
    <body>
        <h1>ชื่อ-นามสกุล : นายทัชชน เจริญภูวดล</h1>
        <p>ชื่อเล่น : เบส</p>
        <img src="mushroom.jpg">
        <img src="mario.jpg">
        <br>
        <a href="https://onlearn.it.kmitl.ac.th/">This is a Link</a>

        <h2>เรื่องตลก</h2>
        <h3>เลขาสาวสวย</h3>
        <p>ผู้จัดการสองคนในยุค ไอเอ็มเอฟ ร่วมกันจ้างเลขาฯ สาวสวยคนเดียว 
            ทั้งคู่แข่งกันว่าใครจะได้นอนกับเธอก่อนกัน 
            ในที่สุด ผู้จัดการคนแรกก็ได้นอนกับเลขาฯ คนสวย 
            เพื่อนจึงถามว่า "เป็นไงมั่งวะ" 
            ผู้จัดการคนแรกตอบว่า "ไม่ค่อยเก่งว่ะ เมียอั๊วเด็ดกว่า" 
            อีกสองอาทิตย์ ผู้จัดการคนที่สองจัดการพาเลขาฯ สาวสวยเข้าโรงแรม 
            เมื่อผู้จัดการคนแรกรู้ข่าว เขาถามว่า "เป็นไงมั่งล่ะ" 
            ผู้จัดการคนที่สองบอกว่า "ลื้อพูดถูกเผงเลยว่ะ เมียลื้อเด็ดกว่าจริงๆ !"</p>

    </body>
</html>
